[
  {
      "type": "snippet",
      "category": "note",
      "text": [ "\"Killed my best friend yesterday, I can't beleive the world has come to this.\""]
  },

  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"Lindsay, meet us at Jason's house. Jason, the nut that he is, is going to set it on fire at midnight before we all make a break for it. He's convinced the monsters aren't afraid of fire, but DRAWN to it. If it works it's at least going to make one giant distraction. Let's hope it'll clear the entire block.\"" ]
  },

  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"Jason, get all the dryfood out of the kitchen before you... burn everything. And stuff your belly full of anything that's going to go bad soon. -Mom\"" ]
  },

  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"...and remember: Do the math. Your life depends on it. If you have 30 rounds in a rifle, you can take down maybe 10 zombies with it if you're a good shot... and lucky. Can you kill one of those things with 3 rounds?\"" ]
  },

  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"Dad said something about a bear trap and a tear gas grenade. I... I think he's going to trap and gas that freak moose out on the street. It'll give us meat for weeks if we use the dehydrator. He hasn't come back though...\"" ]
  },

  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"Honey, we're going to hole up in the garage for a day before we make a break for it out of the city. If we try to plow through the horde, I fear the car won't stand ten seconds. I'm going to move the engine to the back, and maybe the fuel tank too... add some plating to the front... Maybe reinforce the windows. The modifications are going to take at least a day. Find my caffeine pills. I may not get any sleep in the next 36 hours.\"" ]
  },

  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"Remember to carry some desinfectant. I ran out, a lighter and a knife had to do in a pinch.\"" ]
  },

  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"[Part of the note is unintelligible] ... I believe these things can't see well at night either. If you're quiet you might just pass a horde.\"" ]
  },

  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"I doubt they can smell anything if you light some tires on fire\"" ]
  },

  
  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"Remember when I told you about that moose coming right at me last year? Try shouting at them\"" ]
  },

  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"Look, I know they look like kids, but you gotta take 'em out. You'll get used to it, just like I have. Remember, those things aren't human anymore.\"" ]
  },

  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"Always plan ahead, never sleep in a place that has only one exit. Lost a good friend to a bad decision.\"" ]
  },

  {
    "type": "snippet",
    "category": "note",
    "text": [ "\"If you're planning on using a building for a temporary stash, might be a good idea to open and close the windows. Sure, having unlocked windows might seem unsafe, but if I'm trying to sneak back in while some Zed's are wandering near the door, you'll thank me later for the quiet entrance.\"" ]
  }
]